
/* Redo menu item: The operation of redoing the last thing the user undid. */
"Redo" = "Tee sittenkin";

/* Undo menu item: The operation of undoing the last thing the user did. */
"Undo" = "Peru";

/* Undo menu item: The operation of undoing the last %@ operation the user did. */
"Undo %@" = "Peru %@";

/* Redo menu item: The operation of redoing the last %@ operation the user undid. */
"Redo %@" = "Tee sittenkin %@";

